#Создаю сцены простых диалогов
label scene1_Player_in_room_story1():
    player_name "*зевает*"
    player_name "- Ну вот... Нужно вставать..."
    player_name "- У меня сегодня уроки в школе..."
    player_name "- Хоть я и хочу спать, мне не стоит опаздывать"
    player_name "- Я не хочу и не люблю вставать в такую рань, не понимаю, кто может учиться в такое время"
    player_name "- Радует одно..."
    player_name "- Сегодня мало уроков, а значит больше свободного времени"
    player_name "- И всё же"
    player_name "- Нужно поторопиться"
    return